/* No comment provided by engineer. */
"%@ - Contact iOS" = "%@ - Contact iOS";

/* No comment provided by engineer. */
"%@/%@" = "%1$@/%2$@";

/* No comment provided by engineer. */
"%@: Joke Submission" = "%@: Joke Submission";

/* No comment provided by engineer. */
"'%@'\n\nJoke from %@" = "'%1$@'\n\nJoke from %2$@";

/* No comment provided by engineer. */
"69 seconds to see if you are a real Sexpert..." = "69 seconds to see if you are a real Sexpert...";

/* No comment provided by engineer. */
"69 seconds..." = "69 seconds...";

/* No comment provided by engineer. */
"Advice" = "Advice";

/* Devenir un(e) Sexpert(e) */
"Become a Sexpert" = "Become a Sexpert";

/* Devenez un(e) véritable Sexpert(e) */
"Become The Sexpert!" = "Become The Sexpert!";

/* No comment provided by engineer. */
"Blocked! To read this advice, you can:" = "Blocked! To read this advice, you can:";

/* No comment provided by engineer. */
"Blocked! To see this joke, you can:" = "Blocked! To see this joke, you can:";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Contact Us" = "Contact Us";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Finish!" = "Finish!";

/* No comment provided by engineer. */
"Follow via Twitter" = "Follow via Twitter";

/* No comment provided by engineer. */
"Get all the advice you need to get on top. Or bottom..." = "Get all the advice you need to get on top. Or bottom...";

/* No comment provided by engineer. */
"Go!" = "Go!";

/* No comment provided by engineer. */
"I am a %@ Sexpert" = "I am a %@ Sexpert";

/* No comment provided by engineer. */
"i. Watch a free video..." = "i. Watch a free video...";

/* No comment provided by engineer. */
"ii. Unlock the app..." = "ii. Unlock the app...";

/* No comment provided by engineer. */
"In a recent survey, 77% of women found humor attractive" = "In a recent survey, 77% of women found humor attractive";

/* No comment provided by engineer. */
"Jokes" = "Jokes";

/* No comment provided by engineer. */
"Let nothing get in the way of you becoming a Sexpert!" = "Let nothing get in the way of you becoming a Sexpert!";

/* No comment provided by engineer. */
"Like" = "Like";

/* No comment provided by engineer. */
"No Advertising" = "No Advertising";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Play" = "Play";

/* No comment provided by engineer. */
"Purchases disabled" = "Purchases disabled";

/* No comment provided by engineer. */
"Ranking" = "Ranking";

/* No comment provided by engineer. */
"Results" = "Results";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Themes" = "Themes";

/* No comment provided by engineer. */
"Total %@" = "Total %@";

/* No comment provided by engineer. */
"Unlimited Advice" = "Unlimited Advice";

/* No comment provided by engineer. */
"Unlimited Jokes" = "Unlimited Jokes";

/* No comment provided by engineer. */
"You must enable In-App Purchases in your device Settings app (General > Restrictions > In-App Purchases)" = "You must enable In-App Purchases in your device Settings app (General > Restrictions > In-App Purchases)";

/* No comment provided by engineer. */
"You must enable In-App Purchases in your device Settings app (General>Restrictions>In-App Purchases)" = "You must enable In-App Purchases in your device Settings app (General>Restrictions>In-App Purchases)";

/* No comment provided by engineer. */
"You must give permission to %@. Access this via Twitter in the Settings app" = "You must give permission to %@. Access this via Twitter in the Settings app";

